export default {
  header: {
    title: '你是戒嚴時代的誰呢？'
  },
  authorship: [
    {
      job: '編輯',
      people: ['洪國鈞', '薛翰駿', '蕭長展']
    },
    {
      job: '設計開發',
      people: ['游知澔']
    }
  ],
  date: '2017-07-13 21:00:00',
  chart: {
    id: 14141,
    contentStyle: {
      backgroundColor: '#303030',
      color: '#eee'
    }
  },
  references: [
    '《秋蟬的悲鳴：白色恐怖受難文集第一輯》；國家人權博物館籌備處',
    '《看見陽光的時候：白色恐怖受難文集第二輯》；國家人權博物館籌備處',
    '《喚不回的青春：白色恐怖受難文集第三輯》；國家人權博物館籌備處',
    '《冤獄、求生與揚名——政治受難者歐陽劍華與張常美的生命故事》；國家人權博物館籌備處',
    '台灣民間真相與和解促進會',
    '國立公共資訊圖書館'
  ]
}
